Repository: VDTS/CodeX.VaxineSolution
Catalog: VaxineApp/VaxineApp/Resx/AppResources.*.resx
Languages: fa, ps

source: About Us
fa: درباره ما
ps: زموږ په اړه

source: About VDTs
fa: VDTS درباره
ps: د VDTS په اړه

source: Add
fa: افزودن
ps: اضافه کول

source: Add Child
fa: افزودن طفل
ps: د کوچني اضافه کول

source: Add Family
fa: افزودن خانواده
ps: د کورنۍ اضافه کول

source: Add Vaccine
fa: افزودن واکسین
ps: واکسین اضافه کول

source: Ads
fa: اعلانات
ps: اعلانات

source: Age
fa: عمر
ps: عمر

# AgeInMonths
source: Age (Months)
fa: عمر (ماهانه)
ps: عمر (مياشتي)

source: App Updates
fa: به روزرسانی های برنامه
ps: اپډيټونه

source: Area
fa: ساحه
ps: ساحه

source: Change Email
fa: تغیر ایمیل
ps: د ايميل تغیرول

source: Change Language
fa: تبدیل زبان
ps: ژبه بدلول

source: Child Info
fa: معلومات طفل
ps: د ماشوم معلومات

source: Child Name
fa: اسم طفل
ps: د ماشوم نوم

source: CHW Name
fa: اسم کارمند صحی ساحوی
ps: د ساحوي صحي کارمند نوم

source: Clinic
fa: کلینیک
ps: کلینیک

source: Clinic Name
fa: اسم کلینیک
ps: د کلینیک نوم

source: Confirm Email
fa: تایید ایمیل
ps: د ایميل تاییدي

source: Confirm Password
fa: تایید پاسورد
ps: د شفر تايیدي

source: Contact
fa: شماره تیلفون
ps: د اړيکي شمېره

source: Current Email
fa: ایمیل فعلی
ps: اوسنی ايميل

source: Current Password
fa: پاسورد فعلی
ps: اوسنی شفر

source: Current Vaccine
fa: واکسین فعلی
ps: اوسنی واکسین

source: Dari
fa: دري
ps: دري

source: Delete
fa: حذف نمودن
ps: ډیلیټ

source: Delete Child
fa: حذف معلومات طفل
ps: د کوچني معلومات خرابول

source: Delete Current Vaccine
fa: حذف واکسین فعلی
ps: اوسنی واکسین له منځه وړل

source: Delete this Family
fa: حذف خانواده
ps: د کورنۍ معلومات خرابول

source: Doctor
fa: داکتر
ps: ډاکټر

source: Doctor Name
fa: اسم داکتر
ps: د ډاکټر نوم

source: Does he providing support?
fa: آيا از واکسین حمایت میکند؟
ps: آيا دی د واکسين ملاتړ کوي؟

# DoesImamSupportsVaccine
source: Does Imam support vaccine?
fa: آیا امام حمایت از واکسین میکند؟
ps: آيا امام د واکسین ملاتړ کوي؟

source: Do you have permission for ads in Masjeed?
fa: آیا شما اجازه اعلانات در مسجد را دارید؟
ps: آيا تاسي په مسجد د اعلاناتو اجازه لری؟

source: Edit
fa: ویرایش
ps: تغیرول

source: Edit Child
fa: ویرایش معلومات طفل
ps: د کوچني معلومات تغیرول

source: Edit Current Vaccine
fa: ویرایش واکسین فعلی
ps: اوسنی واکسین تغیرول

source: Edit Family
fa: ویرایش خانواده
ps: د کورنۍ معلومات تغیرول

source: English
fa: انگلیسی
ps: انګلیسي

source: Family
fa: خانواده
ps: کورنۍ

source: Father or Husband Name
fa: اسم پدر و یا شوهر
ps: د پلار يا خاوند نوم

source: Female
fa: زن
ps: ښځینه

source: Fixed
fa: ثابت داخل ساحه
ps: د ساحې دننه

source: Font
fa: فونت
ps: فونټ

source: Full Name
fa: اسم مکمل
ps: مکمل نوم

source: Gender
fa: جنسیت
ps: جنسیت

source: Go On Map
fa: تعقیب از طریق نقشه
ps: د نقشې له لاري تعقیبول

source: Help
fa: کومک
ps: مرسته

source: Home
fa: خانه
ps: کور

source: House No
fa: شماره خانه
ps: د کور شمېره

source: Imam Support
fa: حمایت امام
ps: د ملا امام ملاتړ

source: Influencer
fa: تاثیر گذار
ps: مخور

source: Insights
fa: احصائيه
ps: احصائيه

source: Is he provinding support for SIA and vaccination
fa: آیا حمایت از واکسین اس آی ای میکند؟
ps: آيا دی د واکسین او SIA سره لازم ملاتړ کوي؟

source: Issue Details
fa: جزئیات موضوع

source: Issue Title
fa: عنوان موضوع

source: Key Influencer
fa: تاثیر گذار کلیدی
ps: د سیمي مخور

source: Language
fa: زبان
ps: ژبه

source: Latitude
fa: عرض البلد
ps: عرض البلد

source: Logout
fa: خروج
ps: بندول

# Longitude
source: Longtitude
fa: طول البلد
ps: طول البلد

source: Male
fa: مرد
ps: نارینه

source: Male VS Female
fa: زن VS مرد
ps: نارينه VS ښځينه

source: Masjeed
fa: مسجد شریف
ps: مسجد شریف

source: Masjeed Name
fa: اسم مسجد
ps: د مسجد نوم

source: Name
fa: اسم
ps: نوم

source: New Email
fa: ایمیل جدید
ps: نوی ايميل

source: New Password
fa: پاسورد جدید
ps: نوی شفر

source: No New Update
fa: اپدیت جدید موجود نیست
ps: نوی اپډيټ نسته.

source: Notifications
fa: اطلاعیه
ps: خبرتياوي

source: On
fa: ان
ps: ان

source: Online
fa: انلاین
ps: انلاین

source: Our Team
fa: تیم ما
ps: زموږ ټيم

source: Outreach
fa: بیرون از ساحه
ps: د ساحې دباندي

source: Parent Name
fa: اسم والدین
ps: د پلار نوم

source: Parent Number
fa: شماره تماس والدین
ps: د پلار د اړیکي شمیره

source: Pashto
fa: پشتو
ps: پښتو

# PhoneNo
source: Phone Number
fa: شماره تماس
ps: د اړيکي شمېره

source: Position
fa: مقام
ps: مقام

source: Privacy Policy
fa: پرایوسی پالیسی
ps: د محرميت تګلاره

source: Problem
fa: مشکل

source: Profile
fa: پروفایل
ps: پروفایل

source: RemoveAccountFromDevice
fa: حذف اکاونت از دیوایس
ps: د حساب د منځه وړل

source: Report Bug
fa: گزارش اشکال
ps: د غلطیو راپور

source: RI Number
fa: آر آی نمبر
ps: آر آی نمبر

source: Role
fa: نقش
ps: دنده

source: Save
fa: حفظ کردن
ps: ثبتول

source: Save as PDF
fa: حفظ کردن PDF به شکل
ps: د PDF په بڼه ساتل

source: School
fa: مکتب
ps: ښوونځۍ

source: School Name
fa: اسم مکتب
ps: د مکتب نوم

source: Search
fa: جستجو
ps: لټون

source: Search Family
fa: جستجو خانواده
ps: د کورنۍ لټون

source: Security
fa: امنیت
ps: خونديتوب

source: Select Category
fa: انتخاب کتگوری

source: Settings
fa: تنظيمات
ps: تنظيمات

source: Social Mobilizer Id
fa: ای دی نمبر بسیج اجتماعی
ps: مبلغ آی ډي نمبر

source: Suggestion
fa: پیشنهاد

source: System
fa: سیستم
ps: د سیسټم ژبه

# TeamDescription
source: VDTS team has experties in healthcare, public health, immunization, communications and digital technology.
fa: تیم ما اشخاص مسکلی در بخش صحت، معافیت، فن اوری ارتباطات و تکنالوژی دارد. که معلومات مربوطه مورد هر یک شان تحت ذیل قرار دارد
ps: زموږ ټیم د صحت، معافیت، خبرو اترو او ټکنالوژۍ اړوند مسلکي کسان لري چي د هر یوه په باره کي لنډ معلومات په لاندي ډول دي.

source: Team No
fa: شماره تیم
ps: ټيم نمبر

source: Themes
fa: دیمز
ps: د رنګونو مجموعه

source: Total Childs
fa: جمع اطفال
ps: جمله کوچنیان

source: Total Clinics
fa: جمع کلینیک ها
ps: جمله کلینیکونه

source: Total Doctors
fa: جمع داکترها
ps: جمله ډاکټران

source: Total Households
fa: جمع خانواده ها
ps: جمله کورنۍ

source: Total Influencers
fa: جمع تاثیر گذار ها
ps: جمله مخور

source: Total Masjeeds
fa: جمع مساجد
ps: جمله مساجد

# TotalSchools
source: Total School
fa: جمع مکتب ها
ps: جمله ښوونځۍ

source: Update
fa: اپدیت
ps: تغيرول

source: Update Area
fa: اپدیت ساحه
ps: ساحوي معلومات تغیرول

source: VaccineMark
fa: مارک واکسین
ps: د واکسین نښه

source: Vaccine Period
fa: دوره واکسین
ps: د واکسین دوره

# VdtsDescription
source: VDTS is a digital immunization software that helps in distributing and tracking vaccinations with a mobile app and web portal. It will help the field vaccinators to register children for tracking their vaccinations. The team offers digital solutions.
fa: وی دی تی اس یک دیجیتل سافتویر معافیتی هست که با موبایل اپلیکیشن و ویب در توزیع و ردیابی واکسین کومک میکند و همچنان با واکسیناتورها کومک مینماید تا در ساحه اطفال را برای ردیابی واکسین شان ثبت نماید.تیم ما راه حل دیجیتالی ارائه میدهد
ps: VDTS د معافیت اړوند يو ډیجیټل سافټویر دی چې د موبايل اپليکيشن او ویب له لاري د واکسینونو په ویش او تعقیب کې مرسته کوي. دا به د ساحې واکسیناتورانو سره مرسته وکړي چې ماشومان د دوی د واکسین د تعقیب لپاره راجستر کړي. ټیم ډیجیټل حلونه وړاندې کوي.

source: Version Name
fa: اسم ورژن
ps: د ورژن نوم

# WhatNew
source: What is New?
fa: جدید چه هست
ps: نوي څه دي؟
